tap "adoptopenjdk/openjdk"
tap "brona/iproute2mac"
tap "cartr/qt4"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jason0x43/neovim-nightly"
tap "mistertea/et"
tap "stripe/stripe-cli"
brew "bat"
brew "brotli"
brew "libpng"
brew "freetype"
brew "gdbm"
brew "gettext"
brew "glib"
brew "cairo"
brew "certbot"
brew "coreutils"
brew "ctags"
brew "docker-compose", link: false
brew "fasd"
brew "fribidi"
brew "libevent"
brew "gobject-introspection"
brew "harfbuzz"
brew "jpeg"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "open-mpi"
brew "fnm"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "glab"
brew "gnupg"
brew "go"
brew "python@3.8"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "httpstat"
brew "httrack"
brew "libheif"
brew "libomp"
brew "imagemagick"
brew "jq"
brew "libdnet"
brew "libgsf"
brew "libmagic"
brew "libpq"
brew "libressl"
brew "libssh"
brew "libxml2"
brew "libxslt"
brew "mackup"
brew "memcached"
brew "mercurial"
brew "mysql-client"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node", link: false
brew "openvpn"
brew "paperkey"
brew "tree"
brew "pass"
brew "pinentry-mac"
brew "pipenv"
brew "poppler"
brew "postgresql@12", link: true
brew "protobuf"
brew "redis"
brew "ripgrep"
brew "s3cmd"
brew "scrcpy"
brew "sip"
brew "task"
brew "telnet"
brew "timewarrior"
brew "tmate"
brew "tmux"
brew "tor"
brew "vips"
brew "watchman"
brew "wget"
brew "yadm"
brew "youtube-dl"
brew "zlib"
brew "cartr/qt4/qt@4"
brew "cartr/qt4/pyqt@4"
brew "heroku/brew/heroku"
brew "mistertea/et/et"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "docker"
cask "font-fira-code-nerd-font"
cask "google-cloud-sdk"
cask "keycastr"
cask "openvpn-connect"
cask "wkhtmltopdf"
cask "mtmr"
